Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-styrking-av-samiske-rettigheter-til-arealer-og-ressurser.html.tmx
Source language: nob
Languages: sme

source: PRM: Styrking av samiske rettigheter til arealer og ressurser
sme: PRD: Sámi areála- ja resursavuoigatvuođaid nannen

source: Sametingsrådet bevilger 200.000 kroner til Tana og Omegn Sjølaksefiskeforening for å avklare sjølaksefiskernes rettsstilling.
sme: Sámediggeráđđi juolluda 200.000 ruvnno Deanu ja birrasa mearraluossabivdosearvái čielggadan dihte mearraluossabivdiid riektedili.

source: Sjølaksefiskeforeningen vurderer å stevne staten, fordi de statlige reguleringene er i ferd med å true det tradisjonelle sjølaksefisket.
sme: Mearraluossabivdosearvi árvvoštallá stevdnet stáhta, danne go stáhtalaš reguleremat leat áitigoahtán árbevirolaš mearraluossabivddu.

source: Sametingets plenum har vedtatt har en støtteordning som har som mål å styrke samiske rettigheter til arealer og ressurser.
sme: Sámedikki dievasčoahkkin lea mearridan doarjjaortnega mas mihttun lea nannet sámi areála- ja resursavuoigatvuođaid.

source: Plenum har satt av 750.000 kroner til ordningen.
sme: Dievasčoahkkin lea dán ortnegii várren 750.000 ruvnno.

source: Det kom inn ni søknader til søknadsfristen som var 1. april.
sme: Bohte ovcci ohcamuša áigemearrái, mii lei cuoŋománu 1. beaivvi.

source: Rådet behandlet søknadene 28. juni i Karasjok.
sme: Ráđđi meannudii ohcamušaid geassemánu 28. beaivvi Kárášjogas.

source: Fire søkere fikk bevilget støtte.
sme: Njeallje ohcci ožžo doarjaga.

source: Tana og Omegn Sjølaksefiskeforening organiserer fiskere rundt Tanafjorden, Varangerfjorden, Laksefjorden, Kvalsund og Altafjorden.
sme: Deanu ja biras mearraluossabivdosearvi (Tana og Omegn Sjølaksefiskeforening) organisere bivdiid Deanuvuona, Várjjatvuona, Lágesvuona, Fálesnuori ja Álttávuona birra.

source: Sametingspresident Vibeke Larsen sier at det er viktig å avklare sjølaksefiskernes rettsstilling, og derfor bevilger sametingsrådet 200.000 kroner til Tana og Omegn Sjølaksefiskeforening.
sme: Sámediggepresideanta Vibeke Larsen lohká dehálažžan čielggadit mearraluossabivdiid riektedili ja danne juolluda sámediggeráđđi 200.000 ruvnno Deanu ja biras mearraluossabivdosearvái.

source: Gruppesøksmål mot staten
sme: Joavkoáššečuoččaldahttin stáhta vuostá

source: Larsen forteller at sametingsrådet også bevilger 300.000 kroner til Laksebreveiere i Tanavassdraget/ Deanučázádaga luossabreavaeaiggádiid searvi og Deanučázádaga luossabivdosearvi/ Laksefiskeforeningen for Tanavassdraget slik at de kan gå til søksmål for å få avtalen mellom Norge og Finland om fiske i Tanavassdraget erklært ugyldig.
sme: Larsen muitala ahte sámediggeráđđi maid juolluda 300.000 ruvnno Deanučázádaga luossabreavaeaiggádiid searvái ja Deanučázádaga luossabivdosearvái vai besset čuoččaldahttit ášši fámohuhttin dihte šiehtadusa Norgga ja Suoma gaskkas Deanučážádaga bivdima birra.

source: – Den inngåtte avtalen mellom Norge og Finland svekker lokalbefolkningens rett til fiske som har et rettslig vern etter grunnloven og folkeretten.
sme: – Šiehtadus Norgga ja Suoma gaskkas láivuda báikkálaš álbmoga bivdinvuoigatvuođa, mas lea lágalaš suodjaleapmi vuođđolága ja álbmotrievtti mielde.

source: De lokale garnfisker n e må redusere sitt tradisjonelle fiske så mye, at det tradisjonelle fisket er i ferd med å forsvinne på grunn av statens reguleringer, sier sametingspresident Vibeke Larsen.
sme: Báikkálaš fierbmebivdit fertejit unnidit iežaset árbevirolaš bivddu nu olu ahte árbevirolaš bivdu lea nohkagoahtime stáhta reguleremiid dihte, lohká sámediggepresideanta Vibeke Larsen.

source: Styrke reindriftssamenes kompetanse
sme: Nannet boazosápmelaččaid gelbbolašvuođa

source: Sametingsrådet bevilger 150.000 kroner til Troms Reindriftssamers Fylkeslag for å styrke reindriftssamenes kompetanse i offentligrett og arealforvaltning, for at de bedre skal kunne ivareta sine rettigheter og plikter, f. eks i planarbeid.
sme: Sámediggeráđđi juolluda 150.000 ruvnno Romssa boazosápmelaččaid fylkkasearvái nannen dihte boazosápmelaččaid gelbbolašvuođa almmolaš rievttis ja areálahálddašeamis, vai sii buorebut sáhttet áimmahuššat iežaset vuoigatvuođaid ja geatnegasvuođaid, ovdamearkka dihte plánenbarggus.

source: Prosjektet har også som mål å øke kompetansen og bevisstheten hos kommunene om reindriftens arealbruk, og særlig om den reindriften som skjer innenfor Troms fylke.
sme: Prošeavttas lea maid mihttun nannet suohkaniid gelbbolašvuođa ja diđolašvuođa boazodoalu areálageavaheami birra, erenoamážit dan boazodoalu birra mii lea Romssa fylkkas.

source: Utredning av rettigheter til naturbruk
sme: Čielggadit meahcástanvuoigatvuođaid

source: Mearrasámi árbediehtu ønsker å utrede samiske rettigheter i Nordkapp kommune, spesielt i Stranda-området.
sme: Mearrasámi árbediehtu dáhttu čielggadit sámi vuoigatvuođaid Davvinjárgga gielddas, erenoamážit Strándá-guovllus.

source: Formålet er å styrke rettighetene til jakt, fiske, bærsanking og annen utmarksvirksomhet i Nordkapp kommune.
sme: Ulbmil lea nannet vuoigatvuođaid bivdimii, oaggumii, muorječoaggimii ja eará meahcástallamii Davvinjárgga gielddas.

source: Rådet bevilger 100.000 kroner til utredningen.
sme: Ráđđi juolluda 100.000 ruvnno čielggadeapmái.

source: – For Sametinget er det viktig å styrke de sjøsamiske rettighetene, slik at den tradisjonelle bruken av områdene sikres ved at de vernes mot ødeleggende inngrep, sier Larsen.
sme: – Sámediggái lea dehálaš nannet mearrasámi vuoigatvuođaid, nu ahte árbevirolaš eanangeavaheapmi sihkarastojuvvo dakko bokte ahte dat suodjaluvvojit billisteami vuostá, lohká Larsen.

source: For mer informasjon: Sametingspresident Vibeke Larsen, 941 30 116
sme: Eanet dieđut: Sámediggepresideanta Vibeke Larsen, 941 30 116
